{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "36c378af-5b95-4de9-bdad-4d204eb305ae": {
      "type": "rich-text",
      "blocks": {
        "template--15891551420596__36c378af-5b95-4de9-bdad-4d204eb305ae-16704921850fc490f9-1": {
          "type": "text",
          "settings": {
            "text": "<p><strong>Datenschutzerklärung<\/strong><\/p><p> <\/p><p><strong>§ 1 Information über die Erhebung personenbezogener Daten<\/strong><\/p><p>(1) Im Folgenden informieren wir über die Erhebung personenbezogener Daten bei Nutzung unserer Website \/ unserer Webshops https:\/\/gartencenter.de\/ Personenbezogene Daten sind alle Daten, die auf Sie persönlich beziehbar sind, z. B. Name, Adresse, E-Mail-Adressen, Nutzerverhalten.<\/p><p>(2) Verantwortliche gem. Art. 4 Abs. 7 EU-Datenschutz-Grundverordnung (DS-GVO) ist die Tuincentrum.nl B.V., Noothoven van Goorstraat 11 E, 2806RA Gouda, Niederlande, vertreten durch den vertretungsberechtigten Geschäftsführer. Die Kontaktdaten und die Vertretungsberechtigung können Sie dem Impressum auf unserer Website entnehmen.<\/p><p>(3) Bei Ihrer Kontaktaufnahme mit uns per E-Mail, per Telefon oder über ein Kontaktformular werden die von Ihnen mitgeteilten Daten (z.B. Ihre E-Mail-Adresse, ggf. Ihr Name und Ihre Telefonnummer) von uns gespeichert, um Ihre Fragen zu beantworten. Die in diesem Zusammenhang anfallenden Daten löschen wir, nachdem die Speicherung nicht mehr erforderlich ist, oder schränken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.<\/p><p>(4) Falls wir für einzelne Funktionen unseres Angebots auf beauftragte Dienstleister zurückgreifen oder Ihre Daten für werbliche Zwecke nutzen möchten, werden wir Sie untenstehend im Detail über die jeweiligen Vorgänge informieren. Dabei nennen wir auch die festgelegten Kriterien der Speicherdauer.<\/p><p> <\/p><p><strong>§ 2 Ihre Rechte<\/strong><\/p><p>(1) Sie haben gegenüber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:<\/p><p>– Recht auf Auskunft,<\/p><p>– Recht auf Berichtigung oder Löschung,<\/p><p>– Recht auf Einschränkung der Verarbeitung,<\/p><p>– Recht auf Widerspruch gegen die Verarbeitung,<\/p><p>– Recht auf Datenübertragbarkeit.<\/p><p>(2) Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren.<\/p><p><strong>(3) Zur Ausübung Ihrer Rechte gemäß Absatz 1 genügt eine einfache Nachricht an E-Mail: <\/strong><a href=\"mailto:privacy@gartencenter.de\" title=\"mailto:privacy@gartencenter.de\"><strong>privacy@gartencenter.de<\/strong><\/a> <strong>oder an unsere Postadresse: Tuincentrum.nl B.V., Noothoven van Goorstraat 11 E, 2806RA Gouda, Niederlande<\/strong><\/p><p> <\/p><p><strong>§ 3 Erhebung personenbezogener Daten bei Besuch unserer Website<\/strong><\/p><p>(1) Bei der bloß informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen übermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server übermittelt. Wenn Sie unsere Website betrachten möchten, erheben wir die folgenden Daten, die für uns technisch erforderlich sind, um Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit zu gewährleisten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO):<\/p><p>– IP-Adresse<\/p><p>– Datum und Uhrzeit der Anfrage<\/p><p>– Zeitzonendifferenz zur Greenwich Mean Time (GMT)<\/p><p>– Inhalt der Anforderung (konkrete Seite)<\/p><p>– Zugriffsstatus\/HTTP-Statuscode<\/p><p>– jeweils übertragene Datenmenge<\/p><p>– Website, von der die Anforderung kommt<\/p><p>– Browser<\/p><p>– Betriebssystem und dessen Oberfläche<\/p><p>– Sprache und Version der Browsersoftware.<\/p><p>(2) Zusätzlich zu den zuvor genannten Daten werden bei Ihrer Nutzung unserer Website Cookies auf Ihrem Rechner gespeichert. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrer Festplatte dem von Ihnen verwendeten Browser zugeordnet gespeichert werden und durch welche der Stelle, die den Cookie setzt (hier durch uns), bestimmte Informationen zufließen. Cookies können keine Programme ausführen oder Viren auf Ihren Computer übertragen. Sie dienen dazu, das Internetangebot insgesamt nutzerfreundlicher und effektiver zu machen.<\/p><p>(3) Einsatz von Cookies:<\/p><p>a) Diese Website nutzt folgende Arten von Cookies, deren Umfang und Funktionsweise im Folgenden erläutert werden:<\/p><p>– Transiente Cookies (dazu b)<\/p><p>– Persistente Cookies (dazu c).<\/p><p>b) Transiente Cookies werden automatisiert gelöscht, wenn Sie den Browser schließen. Dazu zählen insbesondere die Session-Cookies. Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf unsere Website zurückkehren. Die Session-Cookies werden gelöscht, wenn Sie sich ausloggen oder den Browser schließen.<\/p><p>c) Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gelöscht, die sich je nach Cookie unterscheiden kann. Sie können die Cookies in den Sicherheitseinstellungen Ihres Browsers jederzeit löschen.<\/p><p>d) Sie können Ihre Browser-Einstellung entsprechend Ihren Wünschen konfigurieren und z. B. die Annahme von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie darauf hin, dass Sie eventuell nicht alle Funktionen dieser Website nutzen können.<\/p><p>e) Wir setzen Cookies ein, um Sie für Folgebesuche identifizieren zu können, falls Sie über einen Account bei uns verfügen. Andernfalls müssten Sie sich für jeden Besuch erneut einloggen.<\/p><p> <\/p><p><strong>§ 4 Weitere Funktionen und Angebote unserer Website<\/strong><\/p><p>(1) Neben der rein informatorischen Nutzung unserer Website bieten wir verschiedene Leistungen an, die Sie bei Interesse nutzen können. Dazu müssen Sie in der Regel weitere personenbezogene Daten angeben, die wir zur Erbringung der jeweiligen Leistung nutzen und für die die zuvor genannten Grundsätze zur Datenverarbeitung gelten.<\/p><p>(2) Teilweise bedienen wir uns zur Verarbeitung Ihrer Daten externer Dienstleister. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an unsere Weisungen gebunden und werden regelmäßig kontrolliert.<\/p><p>(3) Weiterhin können wir Ihre personenbezogenen Daten an Dritte weitergeben, wenn Aktionsteilnahmen, Vertragsabschlüsse oder ähnliche Leistungen von uns gemeinsam mit Partnern angeboten werden. Nähere Informationen hierzu erhalten Sie bei Angabe Ihrer personenbezogenen Daten oder untenstehend in der Beschreibung des Angebotes.<\/p><p>(4) Soweit unsere Dienstleister oder Partner ihren Sitz in einem Staat außerhalb des Europäischen Wirtschaftsraumen (EWR) haben, informieren wir Sie über die Folgen dieses Umstands in der Beschreibung des Angebotes.<\/p><p> <\/p><p><strong>§ 5 Widerspruch oder Widerruf gegen die Verarbeitung Ihrer Daten<\/strong><\/p><p>(1) Falls Sie eine Einwilligung zur Verarbeitung Ihrer Daten erteilt haben, können Sie diese jederzeit widerrufen. Ein solcher Widerruf beeinflusst die Zulässigkeit der Verarbeitung Ihrer personenbezogenen Daten, nachdem Sie ihn gegenüber uns ausgesprochen haben.<\/p><p>(2) Soweit wir die Verarbeitung Ihrer personenbezogenen Daten auf die Interessenabwägung stützen, können Sie Widerspruch gegen die Verarbeitung einlegen. Dies ist der Fall, wenn die Verarbeitung insbesondere nicht zur Erfüllung eines Vertrags mit Ihnen erforderlich ist, was von uns jeweils bei der nachfolgenden Beschreibung der Funktionen dargestellt wird. Bei Ausübung eines solchen Widerspruchs bitten wir um Darlegung der Gründe, weshalb wir Ihre personenbezogenen Daten nicht wie von uns durchgeführt verarbeiten sollten. Im Falle Ihres begründeten Widerspruchs prüfen wir die Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzwürdigen Gründe aufzeigen, aufgrund derer wir die Verarbeitung fortführen.<\/p><p><strong>(3) Selbstverständlich können Sie der Verarbeitung Ihrer personenbezogenen Daten für Zwecke der Werbung und Datenanalyse jederzeit widersprechen. Über Ihren Werbewiderspruch können Sie uns unter folgenden Kontaktdaten informieren:<\/strong><\/p><p><strong>E-Mail: <\/strong><\/p><p><a href=\"mailto:privacy@gartencenter.de\" title=\"mailto:privacy@gartencenter.de\"><strong>privacy@gartencenter.de<\/strong><\/a><\/p><p><strong>Post: <\/strong><\/p><p><strong>Tuincentrum.nl B.V., Noothoven van Goorstraat 11 E, 2806RA Gouda, Niederlande<\/strong><\/p><p><strong>§ 6 Nutzung unseres Webshops<\/strong><\/p><p>(1) Wenn Sie in unserem Webshop bestellen möchten, ist es für den Vertragsabschluss erforderlich, dass Sie Ihre persönlichen Daten angeben, die wir für die Abwicklung Ihrer Bestellung benötigen. Für die Abwicklung der Verträge notwendige Pflichtangaben sind gesondert markiert, weitere Angaben sind freiwillig. Die von Ihnen angegebenen Daten verarbeiten wir zur Abwicklung Ihrer Bestellung. Dazu können wir Ihre Zahlungsdaten an unsere Hausbank weitergeben. Rechtsgrundlage hierfür ist Art. 6 Abs. 1 S. 1 lit. b DS-GVO.<\/p><p>Sie können freiwillig ein Kundenkonto anlegen, durch das wir Ihre Daten für spätere weitere Einkäufe speichern können. Bei Anlegung eines Accounts werden die von Ihnen angegebenen Daten widerruflich gespeichert. Alle weiteren Daten, inklusive Ihres Nutzerkontos, können Sie im Kundenbereich stets löschen.<\/p><p>Wir können die von Ihnen angegebenen Daten zudem verarbeiten, um Sie über weitere interessante Produkte aus unserem Portfolio zu informieren oder Ihnen E-Mails mit technischen Informationen zukommen lassen.<\/p><p>(2) Wir sind aufgrund handels- und steuerrechtlicher Vorgaben verpflichtet, Ihre Adress-, Zahlungs- und Bestelldaten für die Dauer von zehn Jahren zu speichern. Allerdings nehmen wir nach zwei Jahren eine Einschränkung der Verarbeitung vor, d. h. Ihre Daten werden nur zur Einhaltung der gesetzlichen Verpflichtungen eingesetzt.<\/p><p>(3) Zur Verhinderung unberechtigter Zugriffe Dritter auf Ihre persönlichen Daten, insbesondere Finanzdaten, wird der Bestellvorgang verschlüsselt.<\/p><p> <\/p><p><strong>§ 7  Newsletter<\/strong><\/p><p>(1) Mit Ihrer Einwilligung können Sie unseren Newsletter abonnieren, mit dem wir Sie über unsere aktuellen interessanten Angebote informieren. Die beworbenen Waren und Dienstleistungen sind in der Einwilligungserklärung benannt.<\/p><p>(2) Für die Anmeldung zu unserem Newsletter verwenden wir das sog. Double-opt-in-Verfahren. Das heißt, dass wir Ihnen nach Ihrer Anmeldung eine E-Mail an die angegebene E-Mail-Adresse senden, in welcher wir Sie um Bestätigung bitten, dass Sie den Versand des Newsletters wünschen. Wenn Sie Ihre Anmeldung nicht innerhalb von 24 Stunden bestätigen, werden Ihre Informationen gesperrt und nach einem Monat automatisch gelöscht. Darüber hinaus speichern wir jeweils Ihre eingesetzten IP-Adressen und Zeitpunkte der Anmeldung und Bestätigung. Zweck des Verfahrens ist, Ihre Anmeldung nachweisen und ggf. einen möglichen Missbrauch Ihrer persönlichen Daten aufklären zu können.<\/p><p>(3) Pflichtangabe für die Übersendung des Newsletters ist allein Ihre E-Mail-Adresse. Die Angabe weiterer, gesondert markierter Daten ist freiwillig und wird verwendet, um Sie persönlich ansprechen zu können. Nach Ihrer Bestätigung speichern wir Ihre E-Mail-Adresse zum Zweck der Zusendung des Newsletters. Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. a DS-GVO.<\/p><p>(4) Ihre Einwilligung in die Übersendung des Newsletters können Sie jederzeit widerrufen und den Newsletter abbestellen. Den Widerruf können Sie durch Klick auf den in jeder Newsletter-E-Mail bereitgestellten Link per E-Mail an <a href=\"mailto:privacy@gartencenter.de\" title=\"mailto:privacy@gartencenter.de\">privacy@gartencenter.de<\/a> oder durch eine Nachricht an die im Impressum auf dieser Website angegebenen Kontaktdaten erklären.<\/p><p> <\/p><p><strong>§ 8 Nutzung Google Tag Manager<\/strong><\/p><p>(1) Google Tag Manager ist eine Lösung, mit der Vermarkter Website-Tags über eine Oberfläche verwalten können. Das Tool Tag Manager selbst (das die Tags implementiert) ist eine cookielose Domain. Das Tool sorgt für die Auslösung anderer Tags, die ihrerseits unter Umständen Daten erfassen. Google Tag Manager greift nicht auf diese Daten zu. Wenn auf Domain- oder Cookie-Ebene eine Deaktivierung vorgenommen wurde, bleibt diese für alle Tracking-Tags bestehen, die mit Google Tag Manager implementiert werden.<\/p><p>Möglicherweise bitte Google Sie um die Erlaubnis, einige Produktdaten (z. B. Ihre Kontoinformationen) an andere Google-Produkte weiterzugeben, um bestimmte Funktionen zu aktivieren, z. B. die Hinzufügung neuer Conversion-Tracking-Tags für AdWords zu vereinfachen. Außerdem überprüfen die Entwickler von Google von Zeit zu Zeit Informationen zur Produktnutzung, um das Produkt weiter zu optimieren. Google wird jedoch niemals Daten dieser Art ohne Ihre Zustimmung an andere Google-Produkte weitergeben.<\/p>"
          }
        },
        "21462735-b8ca-4a0f-8ac7-200c287982f0": {
          "type": "text",
          "settings": {
            "text": "<p>(2) Weitere Informationen finden Sie in den Nutzungsrichtlinien für dieses Produkt:<\/p>"
          }
        },
        "d8060949-0cee-48dc-8a87-a41ad6f8e40a": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/www.google.com\/intl\/de\/tagmanager\/use-policy.html",
            "button_link": "https:\/\/www.google.com\/intl\/de\/tagmanager\/use-policy.html",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "f4c75f78-b779-426e-a87c-0f7b3d7f1c7d": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 9 Einsatz von Google Analytics<\/strong><\/p><p>(1) Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Website-Aktivitäten zusammenzustellen und um weitere mit der Website-Nutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Website-Betreiber zu erbringen.<\/p><p>(2) Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.<\/p><p>(3) Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plug-in herunterladen und installieren: http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de.<\/p><p>(4) Diese Website verwendet Google Analytics mit der Erweiterung „_anonymizeIp()“. Dadurch werden IP-Adressen gekürzt weiterverarbeitet, eine Personenbeziehbarkeit kann damit ausgeschlossen werden. Soweit den über Sie erhobenen Daten ein Personenbezug zukommt, wird dieser also sofort ausgeschlossen und die personenbezogenen Daten damit umgehend gelöscht.<\/p><p>(5) Wir nutzen Google Analytics, um die Nutzung unserer Website analysieren und regelmäßig verbessern zu können. Über die gewonnenen Statistiken können wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten. Für die Ausnahmefälle, in denen personenbezogene Daten in die USA übertragen werden, hat sich Google dem EU-US Privacy Shield unterworfen, https:\/\/www.privacyshield.gov\/EU-US-Framework. Rechtsgrundlage für die Nutzung von Google Analytics ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO.<\/p><p>(6) Informationen des Drittanbieters: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001. Nutzerbedingungen: http:\/\/www.google.com\/analytics\/terms\/de.html, Übersicht zum Datenschutz: http:\/\/www.google.com\/intl\/de\/analytics\/learn\/privacy.html, sowie die Datenschutzerklärung:<\/p>"
          }
        },
        "c350d92d-5271-4117-babe-8454b3647b07": {
          "type": "button",
          "settings": {
            "button_label": "http:\/\/www.google.de\/intl\/de\/policies\/privacy",
            "button_link": "http:\/\/www.google.de\/intl\/de\/policies\/privacy",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "11a655fd-093e-4c99-9070-b34f9b4b2c43": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 10 Google Remarketing<\/strong><\/p><p>Neben Adwords Conversion nutzen wir die Anwendung Google Remarketing. Hierbei handelt es sich um ein Verfahren, mit dem wir Sie erneut ansprechen möchten. Durch diese Anwendung können Ihnen nach Besuch unserer Website bei Ihrer weiteren Internetnutzung unsere Werbeanzeigen eingeblendet werden. Dies erfolgt mittels in Ihrem Browser gespeicherter Cookies, über die Ihr Nutzungsverhalten bei Besuch verschiedener Websites durch Google erfasst und ausgewertet wird. So kann von Google Ihr vorheriger Besuch unserer Website festgestellt werden. Eine Zusammenführung der im Rahmen des Remarketings erhobenen Daten mit Ihren personenbezogenen Daten, die ggf. von Google gespeichert werden, findet durch Google laut eigenen Aussagen nicht statt. Insbesondere wird laut Google beim Remarketing eine Pseudonymisierung eingesetzt.<\/p><p> <\/p><p><strong>§ 11 Facebook Custom Audiences<\/strong><\/p><p> <\/p><p>(1) Weiterhin verwendet die Website die Remarketing-Funktion „Custom Audiences“ der Facebook Inc. („Facebook“). Dadurch können Nutzern der Website im Rahmen des Besuchs des sozialen Netzwerkes Facebook oder anderer das Verfahren ebenfalls nutzende Websites interessenbezogene Werbeanzeigen („Facebook-Ads“) dargestellt werden. Wir verfolgen damit das Interesse, Ihnen Werbung anzuzeigen, die für Sie von Interesse ist, um unsere Website für Sie interessanter zu gestalten.<\/p><p>(2) Aufgrund der eingesetzten Marketing-Tools baut Ihr Browser automatisch eine direkte Verbindung mit dem Server von Facebook auf. Wir haben keinen Einfluss auf den Umfang und die weitere Verwendung der Daten, die durch den Einsatz dieses Tools durch Facebook erhoben werden und informieren Sie daher entsprechend unserem Kenntnisstand: Durch die Einbindung von Facebook Custom Audiences erhält Facebook die Information, dass Sie die entsprechende Webseite unseres Internetauftritts aufgerufen haben, oder eine Anzeige von uns angeklickt haben. Sofern Sie bei einem Dienst von Facebook registriert sind, kann Facebook den Besuch Ihrem Account zuordnen. Selbst wenn Sie nicht bei Facebook registriert sind bzw. sich nicht eingeloggt haben, besteht die Möglichkeit, dass der Anbieter Ihre IP-Adresse und weitere Identifizierungsmerkmale in Erfahrung bringt und speichert.<\/p><p>(3) Die Deaktivierung der Funktion „Facebook Custom Audiences“ ist [hier und] für eingeloggte Nutzer unter https:\/\/www.facebook.com\/settings\/?tab=ads#_möglich.<\/p><p>(4) Rechtsgrundlage für die Verarbeitung Ihrer Daten ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO. Weitere Informationen zur Datenverarbeitung durch Facebook erhalten Sie unter<\/p>"
          }
        },
        "c8c31b6b-290b-4086-9c97-ba86c5bb37ac": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/www.facebook.com\/about\/privacy",
            "button_link": "https:\/\/www.facebook.com\/about\/privacy",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "fa8e9e6c-c93a-45b4-9c28-9e84e067a6b4": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 12 Nutzung  Facebook-Connect<\/strong><\/p><p>(1) Unsere Webseite bietet Ihnen die Möglichkeit sich für unseren Dienst mit Facebook-Connect anzumelden. Eine zusätzliche Registrierung ist somit nicht möglich. Zur Anmeldung werden Sie auf die Seite von Facebook weitergeleitet, wo Sie sich mit ihren Nutzungsdaten anmelden können. Hierdurch werden ihre Facebook-Profil und unser Dienst verknüpft. Durch die Verknüpfung erhalten wir automatisch von der Facebook Inc, 1601 S California Ave, Palo Alto, California 94304, USA, Zugriff auf Ihr öffentliches Profil und Ihre E-Mail-Adresse. Diese Informationen sind für den Vertragsschluss zwingend erforderlich, um sie identifizieren zu können.<\/p><p>(2) Weitere Informationen zu Facebook-Connect und den Privatsphäre-Einstellungen entnehmen Sie bitte den Datenschutzhinweisen und den Nutzungsbedingungen der Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA; http:\/\/www.facebook.com\/policy.php; weitere Informationen zur Datenerhebung: http:\/\/www.facebook.com\/help\/186325668085084, http:\/\/www.facebook.com\/about\/privacy\/your-info-on-other#applications sowie http:\/\/www.facebook.com\/about\/privacy\/your-info#everyoneinfo. Facebook hat sich dem EU-US-Privacy-Shield unterworfen, https:\/\/www.privacyshield.gov\/EU-US-Framework.<\/p><p> <\/p><p><strong>§ 13 -Pinterest Conversion Tracking:<\/strong><\/p><p>(1) Unsere Website verwendet die Conversion Tracking Technologie des sozialen Netzwerks Pinterest (Pinterest Europe Ltd., Palmerston House, 2nd Floor, Fenian Street, Dublin 2, Irland), die es uns ermöglicht unseren Webseiten-Besuchern, die sich bereits für unsere Website und unsere Inhalte\/Angebote interessiert haben und Pinterest-Mitglieder sind, auch auf Pinterest für sie relevante Werbung und Angebote auf Pinterest anzuzeigen. Hierzu wird auf unseren Seiten ein sog. Conversion-Tracking Pixel von Pinterest eingebunden, über das Pinterest bei Ihrem Besuch unserer Website mitgeteilt wird, dass Sie unsere Website aufgerufen haben und für welche Teile unseres Angebots Sie sich interessiert haben. Wenn Sie sich z.B. auf unserer Website für unsere Abonnements interessiert haben, kann Ihnen auf Pinterest eine Anzeige zu unseren Abonnements angezeigt werden.<\/p><p>(2) Sie können der Erhebung der Daten zur Anzeige interessenbasierter Werbung auf Pinterest jederzeit in Ihren Konto-Einstellungen bei Pinterest unter<\/p>"
          }
        },
        "b832731d-cbd0-4870-8fc1-ee6e15b64f32": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/www.pinterest.de\/settings",
            "button_link": "https:\/\/www.pinterest.de\/settings",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "80e4ad4d-3d34-4f8a-8e50-7c408ba9c69e": {
          "type": "text",
          "settings": {
            "text": "<p>(dort unter „Individuelle Anpassung“ die Schaltfläche „Infos von unseren Partnern nutzen, um die Empfehlungen und Anzeigen auf Pinterest besser auf Dich abzustimmen“ deaktivieren) oder unter<\/p>"
          }
        },
        "3cfbdf8c-3ee3-4ffb-b4b2-0c3292e666ff": {
          "type": "button",
          "settings": {
            "button_label": " https:\/\/help.pinterest.com\/de\/article\/personalization-and-data#info-ad ",
            "button_link": "https:\/\/help.pinterest.com\/de\/article\/personalization-and-data#info-ad",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "5cf53ea4-3313-4d0e-a936-35556885f685": {
          "type": "text",
          "settings": {
            "text": "<p>(dort das Kontrollkästchen unter „Individuelle Anpassung deaktivieren“ deaktivieren).<\/p>"
          }
        },
        "a7e5181c-5e21-4d0f-8d39-0a008767284b": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 14 Einsatz von Microsoft Bing Ads<\/strong><\/p><p>(1) Auf unseren Seiten verwenden wir das Conversion Tracking der Microsoft Corporation, One Microsoft Way, Redmond, WA 98052-6399, USA. Dabei wird von Microsoft Bing Ads ein Cookie auf Ihrem Computer gespeichert, sofern Sie über eine Microsoft Bing Anzeige auf unsere Website gelangt sind. Microsoft Bing und wir können auf diese Weise erkennen, dass jemand auf eine Anzeige geklickt hat, zu unserer Website weitergeleitet wurde und eine vorher bestimmte Zielseite (Conversion Seite) erreicht hat. Wir erfahren dabei nur die Gesamtzahl der Nutzer, die auf eine Bing Anzeige geklickt haben und dann zur Conversion Seite weitergeleitet wurden. Es werden keine persönlichen Informationen zur Identität des Nutzers mitgeteilt.<\/p><p>(2) Wenn Sie nicht möchten, dass Informationen zu Ihrem Verhalten von Microsoft wie oben erläutert verwendet werden, können Sie das hierfür erforderliche Setzen eines Cookies ablehnen – etwa per Browser-Einstellung, die das automatische Setzen von Cookies generell deaktiviert. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten sowie die Verarbeitung dieser Daten durch Microsoft verhindern, indem sie das unter dem folgenden Link: <\/p>"
          }
        },
        "5740b032-f9c7-4959-9ce2-4102f4ca5432": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/account.microsoft.com\/privacy\/ad-settings\/signedout?lang=de-DE",
            "button_link": "https:\/\/account.microsoft.com\/privacy\/ad-settings\/signedout?lang=de-DE",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "ea0a921d-6bda-4eec-b032-4990c679cf0a": {
          "type": "text",
          "settings": {
            "text": "<p>Ihren Widerspruch erklären. <\/p><p>(3) Weitere Informationen zum Datenschutz und zu den eingesetzten Cookies bei Microsoft und Bing Ads finden Sie auf der Website von Microsoft unter<\/p>"
          }
        },
        "b157f170-6935-4fb6-8e9a-5144bd45e9a9": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/privacy.microsoft.com\/de-de\/privacystatement",
            "button_link": "https:\/\/privacy.microsoft.com\/de-de\/privacystatement",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "58792c74-c131-41bc-aec3-227839690eb5": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 15 Nutzung von WhatsApp<\/strong><\/p><p>(1) Wir bieten unseren Kunden die Möglichkeit, über den Messenger-Dienst WhatsApp mit uns in Kontakt zu treten. <\/p><p>(2) WhatsApp ist ein Messengerdienst von Facebook. Der Firmensitz ist WhatsApp Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 ,Irland. WhastApp besitzt das Privacy Shield der USA https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000TSnwAAG&status=Active und kann daher laut Art 45 DSGVO die personenbezogenen Medadaten in der USA auswerten.<\/p><p>(3) Sollten Sie über den Messenger-Dienst WhatsApp Kontakt mit uns aufnehmen, übermitteln Sie uns damit automatisch Ihre Mobilnummer.<\/p><p>(4) Es gelten die Nutzungsbedingungen und Datenschutzhinweise von WhatsApp www.whatsapp.com\/legal<\/p><p> <\/p><p><strong>§ 16 Einsatz von Social-Media-Plug-ins<\/strong><\/p><p>(1) Wir setzen derzeit folgende Social-Media-Plug-ins ein: [Facebook, Instagram, Pinterest und Twitter]. Wir nutzen dabei die sog. Zwei-Klick-Lösung. Das heißt, wenn Sie unsere Seite besuchen, werden zunächst grundsätzlich keine personenbezogenen Daten an die Anbieter der Plug-ins weitergegeben. Den Anbieter des Plug-ins erkennen Sie über die Markierung auf dem Kasten über seinen Anfangsbuchstaben oder das Logo. Wir eröffnen Ihnen die Möglichkeit, über den Button direkt mit dem Anbieter des Plug-ins zu kommunizieren. Nur wenn Sie auf das markierte Feld klicken und es dadurch aktivieren, erhält der Plug-in-Anbieter die Information, dass Sie die entsprechende Website unseres Online-Angebots aufgerufen haben. Im Fall von Facebook wird nach Angaben der jeweiligen Anbieter in Deutschland die IP-Adresse sofort nach Erhebung anonymisiert. Durch die Aktivierung des Plug-ins werden also personenbezogene Daten von Ihnen an den jeweiligen Plug-in-Anbieter übermittelt und dort (bei US-amerikanischen Anbietern in den USA) gespeichert. Da der Plug-in-Anbieter die Datenerhebung insbesondere über Cookies vornimmt, empfehlen wir Ihnen, vor dem Klick auf den ausgegrauten Kasten über die Sicherheitseinstellungen Ihres Browsers alle Cookies zu löschen.<\/p><p>(2) Wir haben weder Einfluss auf die erhobenen Daten und Datenverarbeitungsvorgänge, noch sind uns der volle Umfang der Datenerhebung, die Zwecke der Verarbeitung, die Speicherfristen bekannt. Auch zur Löschung der erhobenen Daten durch den Plug-in-Anbieter liegen uns keine Informationen vor.<\/p><p>(3) Der Plug-in-Anbieter speichert die über Sie erhobenen Daten als Nutzungsprofile und nutzt diese für Zwecke der Werbung, Marktforschung und\/oder bedarfsgerechten Gestaltung seiner Website. Eine solche Auswertung erfolgt insbesondere (auch für nicht eingeloggte Nutzer) zur Darstellung von bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer Website zu informieren. Ihnen steht ein Widerspruchsrecht gegen die Bildung dieser Nutzerprofile zu, wobei Sie sich zur Ausübung dessen an den jeweiligen Plug-in-Anbieter wenden müssen. Über die Plug-ins bietet wir Ihnen die Möglichkeit, mit den sozialen Netzwerken und anderen Nutzern zu interagieren, so dass wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten können. Rechtsgrundlage für die Nutzung der Plug-ins ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO.<\/p><p>(4) Die Datenweitergabe erfolgt unabhängig davon, ob Sie ein Konto bei dem Plug-in-Anbieter besitzen und dort eingeloggt sind. Wenn Sie bei dem Plug-in-Anbieter eingeloggt sind, werden Ihre bei uns erhobenen Daten direkt Ihrem beim Plug-in-Anbieter bestehenden Konto zugeordnet. Wenn Sie den aktivierten Button betätigen und z. B. die Seite verlinken, speichert der Plug-in-Anbieter auch diese Information in Ihrem Nutzerkonto und teilt sie Ihren Kontakten öffentlich mit. Wir empfehlen Ihnen, sich nach Nutzung eines sozialen Netzwerks regelmäßig auszuloggen, insbesondere jedoch vor Aktivierung des Buttons, da Sie so eine Zuordnung zu Ihrem Profil bei dem Plug-in-Anbieter vermeiden können.<\/p><p>(5) Weitere Informationen zu Zweck und Umfang der Datenerhebung und ihrer Verarbeitung durch den Plug-in-Anbieter erhalten Sie in den im Folgenden mitgeteilten Datenschutzerklärungen dieser Anbieter. Dort erhalten Sie auch weitere Informationen zu Ihren diesbezüglichen Rechten und Einstellungsmöglichkeiten zum Schutze Ihrer Privatsphäre.<\/p><p>(6) Adressen der jeweiligen Plug-in-Anbieter und URL mit deren Datenschutzhinweisen:<\/p><p>a) Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA; http:\/\/www.facebook.com\/policy.php; weitere Informationen zur Datenerhebung: http:\/\/www.facebook.com\/help\/186325668085084, http:\/\/www.facebook.com\/about\/privacy\/your-info-on-other#applications sowie http:\/\/www.facebook.com\/about\/privacy\/your-info#everyoneinfo. Facebook hat sich dem EU-US-Privacy-Shield unterworfen,<\/p>"
          }
        },
        "34c517ae-9c1a-49b4-a754-b579c374bd09": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/www.privacyshield.gov\/EU-US-Framework.",
            "button_link": "https:\/\/www.privacyshield.gov\/EU-US-Framework",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "d65ea8cc-c629-4e4e-b89b-31282cd3e077": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 13 -Pinterest Conversion Tracking:<\/strong><\/p><p>(1) Unsere Website verwendet die Conversion Tracking Technologie des sozialen Netzwerks Pinterest (Pinterest Europe Ltd., Palmerston House, 2nd Floor, Fenian Street, Dublin 2, Irland), die es uns ermöglicht unseren Webseiten-Besuchern, die sich bereits für unsere Website und unsere Inhalte\/Angebote interessiert haben und Pinterest-Mitglieder sind, auch auf Pinterest für sie relevante Werbung und Angebote auf Pinterest anzuzeigen. Hierzu wird auf unseren Seiten ein sog. Conversion-Tracking Pixel von Pinterest eingebunden, über das Pinterest bei Ihrem Besuch unserer Website mitgeteilt wird, dass Sie unsere Website aufgerufen haben und für welche Teile unseres Angebots Sie sich interessiert haben. Wenn Sie sich z.B. auf unserer Website für unsere Abonnements interessiert haben, kann Ihnen auf Pinterest eine Anzeige zu unseren Abonnements angezeigt werden.<\/p><p>(2) Sie können der Erhebung der Daten zur Anzeige interessenbasierter Werbung auf Pinterest jederzeit in Ihren Konto-Einstellungen bei Pinterest unter<\/p>"
          }
        },
        "c6e6e025-73f7-469e-aaef-87a6b3af8ca2": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/www.pinterest.de\/settings",
            "button_link": "https:\/\/www.pinterest.de\/settings",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "bf42cf20-f0ca-4ba2-9189-b10c4b676f79": {
          "type": "text",
          "settings": {
            "text": "<p>dort unter „Individuelle Anpassung“ die Schaltfläche „Infos von unseren Partnern nutzen, um die Empfehlungen und Anzeigen auf Pinterest besser auf Dich abzustimmen“ deaktivieren) oder unter<\/p>"
          }
        },
        "f8936ce5-e0e0-48aa-b533-56438e7235be": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/account.microsoft.com\/privacy\/ad-settings\/signedout?lang=de-DE",
            "button_link": "https:\/\/account.microsoft.com\/privacy\/ad-settings\/signedout?lang=de-DE",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "6c45669d-e310-4cb9-8712-2f2e10772ec6": {
          "type": "text",
          "settings": {
            "text": "<p>Ihren Widerspruch erklären.<\/p><p><\/p><p>(3) Weitere Informationen zum Datenschutz und zu den eingesetzten Cookies bei Microsoft und Bing Ads finden Sie auf der Website von Microsoft unter<\/p>"
          }
        },
        "1afcc763-b0e0-4347-9b31-971e8d8e8565": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/privacy.microsoft.com\/de-de\/privacystatement",
            "button_link": "https:\/\/privacy.microsoft.com\/de-de\/privacystatement",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "faa903ac-9e34-4086-af7c-fd0a8933c1c6": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 15 Nutzung von WhatsApp<\/strong><\/p><p>(1) Wir bieten unseren Kunden die Möglichkeit, über den Messenger-Dienst WhatsApp mit uns in Kontakt zu treten. <\/p><p>(2) WhatsApp ist ein Messengerdienst von Facebook. Der Firmensitz ist WhatsApp Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 ,Irland. WhastApp besitzt das Privacy Shield der USA <\/p>"
          }
        },
        "25840cb4-d9d7-4686-ab23-6086f5c90d57": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000TSnwAAG&status=Active",
            "button_link": "https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000TSnwAAG&status=Active",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "10ec2fe7-91a1-488f-aed9-a31d63a69970": {
          "type": "text",
          "settings": {
            "text": "<p>und kann daher laut Art 45 DSGVO die personenbezogenen Medadaten in der USA auswerten.<\/p><p>(3) Sollten Sie über den Messenger-Dienst WhatsApp Kontakt mit uns aufnehmen, übermitteln Sie uns damit automatisch Ihre Mobilnummer.<\/p><p>(4) Es gelten die Nutzungsbedingungen und Datenschutzhinweise von WhatsApp<\/p>"
          }
        },
        "2f909099-3f2a-4173-a9b6-63aaa041fd77": {
          "type": "button",
          "settings": {
            "button_label": "www.whatsapp.com\/legal",
            "button_link": "https:\/\/www.whatsapp.com\/legal",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "312ee26b-81f5-45fd-9201-791db910a3e8": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 16 Einsatz von Social-Media-Plug-ins<\/strong><\/p><p>(1) Wir setzen derzeit folgende Social-Media-Plug-ins ein: [Facebook, Instagram, Pinterest und Twitter]. Wir nutzen dabei die sog. Zwei-Klick-Lösung. Das heißt, wenn Sie unsere Seite besuchen, werden zunächst grundsätzlich keine personenbezogenen Daten an die Anbieter der Plug-ins weitergegeben. Den Anbieter des Plug-ins erkennen Sie über die Markierung auf dem Kasten über seinen Anfangsbuchstaben oder das Logo. Wir eröffnen Ihnen die Möglichkeit, über den Button direkt mit dem Anbieter des Plug-ins zu kommunizieren. Nur wenn Sie auf das markierte Feld klicken und es dadurch aktivieren, erhält der Plug-in-Anbieter die Information, dass Sie die entsprechende Website unseres Online-Angebots aufgerufen haben. Im Fall von Facebook wird nach Angaben der jeweiligen Anbieter in Deutschland die IP-Adresse sofort nach Erhebung anonymisiert. Durch die Aktivierung des Plug-ins werden also personenbezogene Daten von Ihnen an den jeweiligen Plug-in-Anbieter übermittelt und dort (bei US-amerikanischen Anbietern in den USA) gespeichert. Da der Plug-in-Anbieter die Datenerhebung insbesondere über Cookies vornimmt, empfehlen wir Ihnen, vor dem Klick auf den ausgegrauten Kasten über die Sicherheitseinstellungen Ihres Browsers alle Cookies zu löschen.<\/p><p>(2) Wir haben weder Einfluss auf die erhobenen Daten und Datenverarbeitungsvorgänge, noch sind uns der volle Umfang der Datenerhebung, die Zwecke der Verarbeitung, die Speicherfristen bekannt. Auch zur Löschung der erhobenen Daten durch den Plug-in-Anbieter liegen uns keine Informationen vor.<\/p><p>(3) Der Plug-in-Anbieter speichert die über Sie erhobenen Daten als Nutzungsprofile und nutzt diese für Zwecke der Werbung, Marktforschung und\/oder bedarfsgerechten Gestaltung seiner Website. Eine solche Auswertung erfolgt insbesondere (auch für nicht eingeloggte Nutzer) zur Darstellung von bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer Website zu informieren. Ihnen steht ein Widerspruchsrecht gegen die Bildung dieser Nutzerprofile zu, wobei Sie sich zur Ausübung dessen an den jeweiligen Plug-in-Anbieter wenden müssen. Über die Plug-ins bietet wir Ihnen die Möglichkeit, mit den sozialen Netzwerken und anderen Nutzern zu interagieren, so dass wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten können. Rechtsgrundlage für die Nutzung der Plug-ins ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO.<\/p><p>(4) Die Datenweitergabe erfolgt unabhängig davon, ob Sie ein Konto bei dem Plug-in-Anbieter besitzen und dort eingeloggt sind. Wenn Sie bei dem Plug-in-Anbieter eingeloggt sind, werden Ihre bei uns erhobenen Daten direkt Ihrem beim Plug-in-Anbieter bestehenden Konto zugeordnet. Wenn Sie den aktivierten Button betätigen und z. B. die Seite verlinken, speichert der Plug-in-Anbieter auch diese Information in Ihrem Nutzerkonto und teilt sie Ihren Kontakten öffentlich mit. Wir empfehlen Ihnen, sich nach Nutzung eines sozialen Netzwerks regelmäßig auszuloggen, insbesondere jedoch vor Aktivierung des Buttons, da Sie so eine Zuordnung zu Ihrem Profil bei dem Plug-in-Anbieter vermeiden können.<\/p><p>(5) Weitere Informationen zu Zweck und Umfang der Datenerhebung und ihrer Verarbeitung durch den Plug-in-Anbieter erhalten Sie in den im Folgenden mitgeteilten Datenschutzerklärungen dieser Anbieter. Dort erhalten Sie auch weitere Informationen zu Ihren diesbezüglichen Rechten und Einstellungsmöglichkeiten zum Schutze Ihrer Privatsphäre.<\/p><p>(6) Adressen der jeweiligen Plug-in-Anbieter und URL mit deren Datenschutzhinweisen:<\/p><p>a) Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA; http:\/\/www.facebook.com\/policy.php; weitere Informationen zur Datenerhebung: http:\/\/www.facebook.com\/help\/186325668085084, http:\/\/www.facebook.com\/about\/privacy\/your-info-on-other#applications sowie http:\/\/www.facebook.com\/about\/privacy\/your-info#everyoneinfo. Facebook hat sich dem EU-US-Privacy-Shield unterworfen,<\/p>"
          }
        },
        "ec270da7-2ad2-405a-8a01-3fc4787200a8": {
          "type": "button",
          "settings": {
            "button_label": "https:\/\/www.privacyshield.gov\/EU-US-Framework.",
            "button_link": "https:\/\/www.privacyshield.gov\/EU-US-Framework",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "82fdb2b6-9054-4758-8ec0-ab3a17d0e435": {
          "type": "text",
          "settings": {
            "text": "<p>b) Instagram LLC., 1601 Willow Road, Menlo Park, CA 94025, USA, <a href=\"https:\/\/help.instagram.com\/155833707900388\/\">https:\/\/help.instagram.com\/155833707900388\/<\/a>.<\/p><p>c) Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA; Weitere Informationen zu Zweck, Umfang und weiterer Verarbeitung und Nutzung der Daten durch Pinterest sowie Ihre diesbezüglichen Rechte und Möglichkeiten zum Schutz Ihrer Privatsphäre finden Sie in den den Datenschutzhinweisen von Pinterest: <a href=\"https:\/\/about.pinterest.com\/de\/privacy-policy\">https:\/\/about.pinterest.com\/de\/privacy-policy<\/a><\/p><p>d) Unsere Webseite nutzt sog. Social Plugins des sozialen Netzwerkes twitter.com (\"Twitter\"). Twitter wird von der Twitter Inc.,795 Folsom St., Suite 600, San Francisco, CA 94107, USA betrieben. Detaillierte Hinweise zu den Funktionen der einzelnen Plugins und deren Erscheinungsbild finden Sie auf der folgenden Webseite: https:\/\/dev.twitter.com\/docs\/twitter-for-websites. Die Twitter-Plugins (tweet-Button) erkennen Sie an dem Twitter-Logo auf unserer Seite. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Twitter, welche Sie hier einsehen können: twitter.com\/de\/privacy<\/p>"
          }
        },
        "e8d34a9a-a98c-4148-81f3-e57221ff8b8a": {
          "type": "text",
          "settings": {
            "text": "<p><strong>Fragen und Anregungen<\/strong><\/p><p> <\/p><p>Wir prüfen regelmäßig, ob wir diese Datenschutzrichtlinien erfüllen. Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, können Sie sich jederzeit mit uns in Verbindung setzen.<\/p><p> <\/p><p><strong>Betreiberin der Website und des Webshops ist die<\/strong><\/p><p> <\/p><p>Tuincentrum.nl B.V.<\/p><p>Noothoven van Goorstraat 11 E<\/p><p>2806RA Gouda<\/p><p>Niederlande<\/p><p> <\/p><p>die Tuincentrum.nl B.V. wird vertreten durch die <\/p><p> <\/p><p>Online Garden Holding B.V.<\/p><p>Noothoven van Goorstraat 11 E<\/p><p>2806RA Gouda<\/p><p>Niederlande<\/p><p> <\/p><p>die Online Garden Holding B.V. wird vertreten durch die <\/p><p> <\/p><p>Veetem B.V.<\/p><p>Van der Helstlaan 25<\/p><p>1213CB Hilversum<\/p><p>Niederlande<\/p><p> <\/p><p>die Veetem B.V. wird vertreten durch den Geschäftsführer: <\/p><p>Pim Adriaan Donkerlo<\/p><p> <\/p><p>die Online Garden Holding B.V. wird vertreten durch die<\/p><p> <\/p><p>Van Leeuwen Holding B.V.<\/p><p>Zouwendijk 49B<\/p><p>4231CB Meerkerk<\/p><p>Niederlande<\/p><p> <\/p><p>die Van Leeuwen Hilding B.V. wird vertreten durch den Geschäftsführer<\/p><p>Petrus van Leeuwen<\/p><p> <\/p><p>Kontakt:<\/p><p>Telefon: +31 (0)85 40 16 555 (Mo – Fr 09:00 – 17:00)<\/p><p>E-Mail: info@tuincentrum.nl<\/p><p> <\/p><p>Eintragung im niederländischen Handelsregister:<\/p><p>Kamer van Koophandel<\/p><p>Registernummer: 67163750<\/p><p> <\/p><p>Umsatzsteueridentifikationsnummer: <\/p><p>NL856856629B01<\/p><p> <\/p><p>(Stand November 2022)<\/p><p><strong>Datenschutzerklärung<\/strong><\/p><p> <\/p><p><strong>§ 1 Information über die Erhebung personenbezogener Daten<\/strong><\/p><p>(1) Im Folgenden informieren wir über die Erhebung personenbezogener Daten bei Nutzung unserer Website \/ unserer Webshops https:\/\/gartencenter.de\/ Personenbezogene Daten sind alle Daten, die auf Sie persönlich beziehbar sind, z. B. Name, Adresse, E-Mail-Adressen, Nutzerverhalten.<\/p><p>(2) Verantwortliche gem. Art. 4 Abs. 7 EU-Datenschutz-Grundverordnung (DS-GVO) ist die Tuincentrum.nl B.V., Noothoven van Goorstraat 11 E, 2806RA Gouda, Niederlande, vertreten durch den vertretungsberechtigten Geschäftsführer. Die Kontaktdaten und die Vertretungsberechtigung können Sie dem Impressum auf unserer Website entnehmen.<\/p><p>(3) Bei Ihrer Kontaktaufnahme mit uns per E-Mail, per Telefon oder über ein Kontaktformular werden die von Ihnen mitgeteilten Daten (z.B. Ihre E-Mail-Adresse, ggf. Ihr Name und Ihre Telefonnummer) von uns gespeichert, um Ihre Fragen zu beantworten. Die in diesem Zusammenhang anfallenden Daten löschen wir, nachdem die Speicherung nicht mehr erforderlich ist, oder schränken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.<\/p><p>(4) Falls wir für einzelne Funktionen unseres Angebots auf beauftragte Dienstleister zurückgreifen oder Ihre Daten für werbliche Zwecke nutzen möchten, werden wir Sie untenstehend im Detail über die jeweiligen Vorgänge informieren. Dabei nennen wir auch die festgelegten Kriterien der Speicherdauer.<\/p><p> <\/p><p><strong>§ 2 Ihre Rechte<\/strong><\/p><p>(1) Sie haben gegenüber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:<\/p><p>– Recht auf Auskunft,<\/p><p>– Recht auf Berichtigung oder Löschung,<\/p><p>– Recht auf Einschränkung der Verarbeitung,<\/p><p>– Recht auf Widerspruch gegen die Verarbeitung,<\/p><p>– Recht auf Datenübertragbarkeit.<\/p><p>(2) Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren.<\/p><p><strong>(3) Zur Ausübung Ihrer Rechte gemäß Absatz 1 genügt eine einfache Nachricht an E-Mail: <\/strong><a href=\"mailto:privacy@gartencenter.de\" title=\"mailto:privacy@gartencenter.de\"><strong>privacy@gartencenter.de<\/strong><\/a> <strong>oder an unsere Postadresse: Tuincentrum.nl B.V., Noothoven van Goorstraat 11 E, 2806RA Gouda, Niederlande<\/strong><\/p><p> <\/p><p><strong>§ 3 Erhebung personenbezogener Daten bei Besuch unserer Website<\/strong><\/p><p>(1) Bei der bloß informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen übermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server übermittelt. Wenn Sie unsere Website betrachten möchten, erheben wir die folgenden Daten, die für uns technisch erforderlich sind, um Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit zu gewährleisten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO):<\/p><p>– IP-Adresse<\/p><p>– Datum und Uhrzeit der Anfrage<\/p><p>– Zeitzonendifferenz zur Greenwich Mean Time (GMT)<\/p><p>– Inhalt der Anforderung (konkrete Seite)<\/p><p>– Zugriffsstatus\/HTTP-Statuscode<\/p><p>– jeweils übertragene Datenmenge<\/p><p>– Website, von der die Anforderung kommt<\/p><p>– Browser<\/p><p>– Betriebssystem und dessen Oberfläche<\/p><p>– Sprache und Version der Browsersoftware.<\/p><p>(2) Zusätzlich zu den zuvor genannten Daten werden bei Ihrer Nutzung unserer Website Cookies auf Ihrem Rechner gespeichert. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrer Festplatte dem von Ihnen verwendeten Browser zugeordnet gespeichert werden und durch welche der Stelle, die den Cookie setzt (hier durch uns), bestimmte Informationen zufließen. Cookies können keine Programme ausführen oder Viren auf Ihren Computer übertragen. Sie dienen dazu, das Internetangebot insgesamt nutzerfreundlicher und effektiver zu machen.<\/p><p>(3) Einsatz von Cookies:<\/p><p>a) Diese Website nutzt folgende Arten von Cookies, deren Umfang und Funktionsweise im Folgenden erläutert werden:<\/p><p>– Transiente Cookies (dazu b)<\/p><p>– Persistente Cookies (dazu c).<\/p><p>b) Transiente Cookies werden automatisiert gelöscht, wenn Sie den Browser schließen. Dazu zählen insbesondere die Session-Cookies. Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf unsere Website zurückkehren. Die Session-Cookies werden gelöscht, wenn Sie sich ausloggen oder den Browser schließen.<\/p><p>c) Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gelöscht, die sich je nach Cookie unterscheiden kann. Sie können die Cookies in den Sicherheitseinstellungen Ihres Browsers jederzeit löschen.<\/p><p>d) Sie können Ihre Browser-Einstellung entsprechend Ihren Wünschen konfigurieren und z. B. die Annahme von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie darauf hin, dass Sie eventuell nicht alle Funktionen dieser Website nutzen können.<\/p><p>e) Wir setzen Cookies ein, um Sie für Folgebesuche identifizieren zu können, falls Sie über einen Account bei uns verfügen. Andernfalls müssten Sie sich für jeden Besuch erneut einloggen.<\/p><p> <\/p><p><strong>§ 4 Weitere Funktionen und Angebote unserer Website<\/strong><\/p><p>(1) Neben der rein informatorischen Nutzung unserer Website bieten wir verschiedene Leistungen an, die Sie bei Interesse nutzen können. Dazu müssen Sie in der Regel weitere personenbezogene Daten angeben, die wir zur Erbringung der jeweiligen Leistung nutzen und für die die zuvor genannten Grundsätze zur Datenverarbeitung gelten.<\/p><p>(2) Teilweise bedienen wir uns zur Verarbeitung Ihrer Daten externer Dienstleister. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an unsere Weisungen gebunden und werden regelmäßig kontrolliert.<\/p><p>(3) Weiterhin können wir Ihre personenbezogenen Daten an Dritte weitergeben, wenn Aktionsteilnahmen, Vertragsabschlüsse oder ähnliche Leistungen von uns gemeinsam mit Partnern angeboten werden. Nähere Informationen hierzu erhalten Sie bei Angabe Ihrer personenbezogenen Daten oder untenstehend in der Beschreibung des Angebotes.<\/p><p>(4) Soweit unsere Dienstleister oder Partner ihren Sitz in einem Staat außerhalb des Europäischen Wirtschaftsraumen (EWR) haben, informieren wir Sie über die Folgen dieses Umstands in der Beschreibung des Angebotes.<\/p><p> <\/p><p><strong>§ 5 Widerspruch oder Widerruf gegen die Verarbeitung Ihrer Daten<\/strong><\/p><p>(1) Falls Sie eine Einwilligung zur Verarbeitung Ihrer Daten erteilt haben, können Sie diese jederzeit widerrufen. Ein solcher Widerruf beeinflusst die Zulässigkeit der Verarbeitung Ihrer personenbezogenen Daten, nachdem Sie ihn gegenüber uns ausgesprochen haben.<\/p><p>(2) Soweit wir die Verarbeitung Ihrer personenbezogenen Daten auf die Interessenabwägung stützen, können Sie Widerspruch gegen die Verarbeitung einlegen. Dies ist der Fall, wenn die Verarbeitung insbesondere nicht zur Erfüllung eines Vertrags mit Ihnen erforderlich ist, was von uns jeweils bei der nachfolgenden Beschreibung der Funktionen dargestellt wird. Bei Ausübung eines solchen Widerspruchs bitten wir um Darlegung der Gründe, weshalb wir Ihre personenbezogenen Daten nicht wie von uns durchgeführt verarbeiten sollten. Im Falle Ihres begründeten Widerspruchs prüfen wir die Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzwürdigen Gründe aufzeigen, aufgrund derer wir die Verarbeitung fortführen.<\/p><p><strong>(3) Selbstverständlich können Sie der Verarbeitung Ihrer personenbezogenen Daten für Zwecke der Werbung und Datenanalyse jederzeit widersprechen. Über Ihren Werbewiderspruch können Sie uns unter folgenden Kontaktdaten informieren:<\/strong><\/p><p><strong>E-Mail: <\/strong><\/p><p><a href=\"mailto:privacy@gartencenter.de\" title=\"mailto:privacy@gartencenter.de\"><strong>privacy@gartencenter.de<\/strong><\/a><\/p><p><strong>Post: <\/strong><\/p><p><strong>Tuincentrum.nl B.V., Noothoven van Goorstraat 11 E, 2806RA Gouda, Niederlande<\/strong><\/p><p><strong>§ 6 Nutzung unseres Webshops<\/strong><\/p><p>(1) Wenn Sie in unserem Webshop bestellen möchten, ist es für den Vertragsabschluss erforderlich, dass Sie Ihre persönlichen Daten angeben, die wir für die Abwicklung Ihrer Bestellung benötigen. Für die Abwicklung der Verträge notwendige Pflichtangaben sind gesondert markiert, weitere Angaben sind freiwillig. Die von Ihnen angegebenen Daten verarbeiten wir zur Abwicklung Ihrer Bestellung. Dazu können wir Ihre Zahlungsdaten an unsere Hausbank weitergeben. Rechtsgrundlage hierfür ist Art. 6 Abs. 1 S. 1 lit. b DS-GVO.<\/p><p>Sie können freiwillig ein Kundenkonto anlegen, durch das wir Ihre Daten für spätere weitere Einkäufe speichern können. Bei Anlegung eines Accounts werden die von Ihnen angegebenen Daten widerruflich gespeichert. Alle weiteren Daten, inklusive Ihres Nutzerkontos, können Sie im Kundenbereich stets löschen.<\/p><p>Wir können die von Ihnen angegebenen Daten zudem verarbeiten, um Sie über weitere interessante Produkte aus unserem Portfolio zu informieren oder Ihnen E-Mails mit technischen Informationen zukommen lassen.<\/p><p>(2) Wir sind aufgrund handels- und steuerrechtlicher Vorgaben verpflichtet, Ihre Adress-, Zahlungs- und Bestelldaten für die Dauer von zehn Jahren zu speichern. Allerdings nehmen wir nach zwei Jahren eine Einschränkung der Verarbeitung vor, d. h. Ihre Daten werden nur zur Einhaltung der gesetzlichen Verpflichtungen eingesetzt.<\/p><p>(3) Zur Verhinderung unberechtigter Zugriffe Dritter auf Ihre persönlichen Daten, insbesondere Finanzdaten, wird der Bestellvorgang verschlüsselt.<\/p><p> <\/p><p><strong>§ 7  Newsletter<\/strong><\/p><p>(1) Mit Ihrer Einwilligung können Sie unseren Newsletter abonnieren, mit dem wir Sie über unsere aktuellen interessanten Angebote informieren. Die beworbenen Waren und Dienstleistungen sind in der Einwilligungserklärung benannt.<\/p><p>(2) Für die Anmeldung zu unserem Newsletter verwenden wir das sog. Double-opt-in-Verfahren. Das heißt, dass wir Ihnen nach Ihrer Anmeldung eine E-Mail an die angegebene E-Mail-Adresse senden, in welcher wir Sie um Bestätigung bitten, dass Sie den Versand des Newsletters wünschen. Wenn Sie Ihre Anmeldung nicht innerhalb von 24 Stunden bestätigen, werden Ihre Informationen gesperrt und nach einem Monat automatisch gelöscht. Darüber hinaus speichern wir jeweils Ihre eingesetzten IP-Adressen und Zeitpunkte der Anmeldung und Bestätigung. Zweck des Verfahrens ist, Ihre Anmeldung nachweisen und ggf. einen möglichen Missbrauch Ihrer persönlichen Daten aufklären zu können.<\/p><p>(3) Pflichtangabe für die Übersendung des Newsletters ist allein Ihre E-Mail-Adresse. Die Angabe weiterer, gesondert markierter Daten ist freiwillig und wird verwendet, um Sie persönlich ansprechen zu können. Nach Ihrer Bestätigung speichern wir Ihre E-Mail-Adresse zum Zweck der Zusendung des Newsletters. Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. a DS-GVO.<\/p><p>(4) Ihre Einwilligung in die Übersendung des Newsletters können Sie jederzeit widerrufen und den Newsletter abbestellen. Den Widerruf können Sie durch Klick auf den in jeder Newsletter-E-Mail bereitgestellten Link per E-Mail an <a href=\"mailto:privacy@tuincentrum.nl\">privacy@gartencenter.de<\/a> oder durch eine Nachricht an die im Impressum auf dieser Website angegebenen Kontaktdaten erklären.<\/p><p> <\/p><p><strong>§ 8 Nutzung Google Tag Manager<\/strong><\/p><p>(1) Google Tag Manager ist eine Lösung, mit der Vermarkter Website-Tags über eine Oberfläche verwalten können. Das Tool Tag Manager selbst (das die Tags implementiert) ist eine cookielose Domain. Das Tool sorgt für die Auslösung anderer Tags, die ihrerseits unter Umständen Daten erfassen. Google Tag Manager greift nicht auf diese Daten zu. Wenn auf Domain- oder Cookie-Ebene eine Deaktivierung vorgenommen wurde, bleibt diese für alle Tracking-Tags bestehen, die mit Google Tag Manager implementiert werden.<\/p><p>Möglicherweise bitte Google Sie um die Erlaubnis, einige Produktdaten (z. B. Ihre Kontoinformationen) an andere Google-Produkte weiterzugeben, um bestimmte Funktionen zu aktivieren, z. B. die Hinzufügung neuer Conversion-Tracking-Tags für AdWords zu vereinfachen. Außerdem überprüfen die Entwickler von Google von Zeit zu Zeit Informationen zur Produktnutzung, um das Produkt weiter zu optimieren. Google wird jedoch niemals Daten dieser Art ohne Ihre Zustimmung an andere Google-Produkte weitergeben.<\/p><p>(2) Weitere Informationen finden Sie in den Nutzungsrichtlinien für dieses Produkt:<\/p>"
          }
        },
        "edc7b27c-0f4c-4616-83f4-c430bc24fe57": {
          "type": "button",
          "settings": {
            "button_label": "Use policy",
            "button_link": "https:\/\/marketingplatform.google.com\/intl\/de\/about\/analytics\/tag-manager\/use-policy\/",
            "no_follow": true,
            "button_scheme": "link",
            "button_label_2": "",
            "button_link_2": "",
            "no_follow_2": false,
            "button_scheme_2": "button"
          }
        },
        "b2e1cdc4-24c9-4268-bf73-f6d7729d02c3": {
          "type": "text",
          "settings": {
            "text": "<p><strong>§ 9 Einsatz von Google Analytics<\/strong><\/p><p>(1) Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Website-Aktivitäten zusammenzustellen und um weitere mit der Website-Nutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Website-Betreiber zu erbringen.<\/p><p>(2) Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.<\/p><p>(3) Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plug-in herunterladen und installieren: http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de.<\/p><p>(4) Diese Website verwendet Google Analytics mit der Erweiterung „_anonymizeIp()“. Dadurch werden IP-Adressen gekürzt weiterverarbeitet, eine Personenbeziehbarkeit kann damit ausgeschlossen werden. Soweit den über Sie erhobenen Daten ein Personenbezug zukommt, wird dieser also sofort ausgeschlossen und die personenbezogenen Daten damit umgehend gelöscht.<\/p><p>(5) Wir nutzen Google Analytics, um die Nutzung unserer Website analysieren und regelmäßig verbessern zu können. Über die gewonnenen Statistiken können wir unser Angebot verbessern und für Sie als Nutzer interessanter ausgestalten. Für die Ausnahmefälle, in denen personenbezogene Daten in die USA übertragen werden, hat sich Google dem EU-US Privacy Shield unterworfen, https:\/\/www.privacyshield.gov\/EU-US-Framework. Rechtsgrundlage für die Nutzung von Google Analytics ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO.<\/p><p>(6) Informationen des Drittanbieters: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001. Nutzerbedingungen: http:\/\/www.google.com\/analytics\/terms\/de.html, Übersicht zum Datenschutz: http:\/\/www.google.com\/intl\/de\/analytics\/learn\/privacy.html, sowie die Datenschutzerklärung:<\/p><p>(Privacy)<\/p><p><strong>§ 10 Google Remarketing<\/strong><\/p><p>Neben Adwords Conversion nutzen wir die Anwendung Google Remarketing. Hierbei handelt es sich um ein Verfahren, mit dem wir Sie erneut ansprechen möchten. Durch diese Anwendung können Ihnen nach Besuch unserer Website bei Ihrer weiteren Internetnutzung unsere Werbeanzeigen eingeblendet werden. Dies erfolgt mittels in Ihrem Browser gespeicherter Cookies, über die Ihr Nutzungsverhalten bei Besuch verschiedener Websites durch Google erfasst und ausgewertet wird. So kann von Google Ihr vorheriger Besuch unserer Website festgestellt werden. Eine Zusammenführung der im Rahmen des Remarketings erhobenen Daten mit Ihren personenbezogenen Daten, die ggf. von Google gespeichert werden, findet durch Google laut eigenen Aussagen nicht statt. Insbesondere wird laut Google beim Remarketing eine Pseudonymisierung eingesetzt.<\/p><p> <\/p><p><strong>§ 11 Facebook Custom Audiences<\/strong><\/p><p> <\/p><p>(1) Weiterhin verwendet die Website die Remarketing-Funktion „Custom Audiences“ der Facebook Inc. („Facebook“). Dadurch können Nutzern der Website im Rahmen des Besuchs des sozialen Netzwerkes Facebook oder anderer das Verfahren ebenfalls nutzende Websites interessenbezogene Werbeanzeigen („Facebook-Ads“) dargestellt werden. Wir verfolgen damit das Interesse, Ihnen Werbung anzuzeigen, die für Sie von Interesse ist, um unsere Website für Sie interessanter zu gestalten.<\/p><p>(2) Aufgrund der eingesetzten Marketing-Tools baut Ihr Browser automatisch eine direkte Verbindung mit dem Server von Facebook auf. Wir haben keinen Einfluss auf den Umfang und die weitere Verwendung der Daten, die durch den Einsatz dieses Tools durch Facebook erhoben werden und informieren Sie daher entsprechend unserem Kenntnisstand: Durch die Einbindung von Facebook Custom Audiences erhält Facebook die Information, dass Sie die entsprechende Webseite unseres Internetauftritts aufgerufen haben, oder eine Anzeige von uns angeklickt haben. Sofern Sie bei einem Dienst von Facebook registriert sind, kann Facebook den Besuch Ihrem Account zuordnen. Selbst wenn Sie nicht bei Facebook registriert sind bzw. sich nicht eingeloggt haben, besteht die Möglichkeit, dass der Anbieter Ihre IP-Adresse und weitere Identifizierungsmerkmale in Erfahrung bringt und speichert.<\/p><p>(3) Die Deaktivierung der Funktion „Facebook Custom Audiences“ ist [hier und] für eingeloggte Nutzer unter https:\/\/www.facebook.com\/settings\/?tab=ads#_möglich.<\/p><p>(4) Rechtsgrundlage für die Verarbeitung Ihrer Daten ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO. Weitere Informationen zur Datenverarbeitung durch Facebook erhalten Sie unter<\/p>"
          }
        }
      },
      "block_order": [
        "template--15891551420596__36c378af-5b95-4de9-bdad-4d204eb305ae-16704921850fc490f9-1",
        "21462735-b8ca-4a0f-8ac7-200c287982f0",
        "d8060949-0cee-48dc-8a87-a41ad6f8e40a",
        "f4c75f78-b779-426e-a87c-0f7b3d7f1c7d",
        "c350d92d-5271-4117-babe-8454b3647b07",
        "11a655fd-093e-4c99-9070-b34f9b4b2c43",
        "c8c31b6b-290b-4086-9c97-ba86c5bb37ac",
        "fa8e9e6c-c93a-45b4-9c28-9e84e067a6b4",
        "b832731d-cbd0-4870-8fc1-ee6e15b64f32",
        "80e4ad4d-3d34-4f8a-8e50-7c408ba9c69e",
        "3cfbdf8c-3ee3-4ffb-b4b2-0c3292e666ff",
        "5cf53ea4-3313-4d0e-a936-35556885f685",
        "a7e5181c-5e21-4d0f-8d39-0a008767284b",
        "5740b032-f9c7-4959-9ce2-4102f4ca5432",
        "ea0a921d-6bda-4eec-b032-4990c679cf0a",
        "b157f170-6935-4fb6-8e9a-5144bd45e9a9",
        "58792c74-c131-41bc-aec3-227839690eb5",
        "34c517ae-9c1a-49b4-a754-b579c374bd09",
        "d65ea8cc-c629-4e4e-b89b-31282cd3e077",
        "c6e6e025-73f7-469e-aaef-87a6b3af8ca2",
        "bf42cf20-f0ca-4ba2-9189-b10c4b676f79",
        "f8936ce5-e0e0-48aa-b533-56438e7235be",
        "6c45669d-e310-4cb9-8712-2f2e10772ec6",
        "1afcc763-b0e0-4347-9b31-971e8d8e8565",
        "faa903ac-9e34-4086-af7c-fd0a8933c1c6",
        "25840cb4-d9d7-4686-ab23-6086f5c90d57",
        "10ec2fe7-91a1-488f-aed9-a31d63a69970",
        "2f909099-3f2a-4173-a9b6-63aaa041fd77",
        "312ee26b-81f5-45fd-9201-791db910a3e8",
        "ec270da7-2ad2-405a-8a01-3fc4787200a8",
        "82fdb2b6-9054-4758-8ec0-ab3a17d0e435",
        "e8d34a9a-a98c-4148-81f3-e57221ff8b8a",
        "edc7b27c-0f4c-4616-83f4-c430bc24fe57",
        "b2e1cdc4-24c9-4268-bf73-f6d7729d02c3"
      ],
      "settings": {
        "padding_top": 12,
        "padding_bottom": 12
      }
    },
    "034c8d0a-4597-4da3-8441-82822b867e9e": {
      "type": "section-downloads",
      "blocks": {
        "template--15880088813748__034c8d0a-4597-4da3-8441-82822b867e9e-1669380463cf02b6d8-0": {
          "type": "downloadables",
          "settings": {
            "download_text": "Datenschutz PDF",
            "pdf_url": "https:\/\/cdn.shopify.com\/s\/files\/1\/0614\/8728\/4404\/files\/blank.pdf?v=1669204228",
            "button_icon": true
          }
        }
      },
      "block_order": [
        "template--15880088813748__034c8d0a-4597-4da3-8441-82822b867e9e-1669380463cf02b6d8-0"
      ],
      "settings": {
        "heading": "",
        "text": "<p><\/p>"
      }
    }
  },
  "order": [
    "main",
    "36c378af-5b95-4de9-bdad-4d204eb305ae",
    "034c8d0a-4597-4da3-8441-82822b867e9e"
  ]
}